"Send a question to ${applicationName}" = "傳送問題給 ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "使用 ${model} 與 ${applicationName} 進行新對話";

"Start a new conversation with ${applicationName}" = "與 ${applicationName} 展開新對話";

"Ask ${applicationName}" = "詢問 ${applicationName}";

"Query ${applicationName}" = "查詢 ${applicationName}";

"New chat with ${applicationName}" = "與 ${applicationName} 的新交談";

"Start voice conversation with ${applicationName}" = "與 ${applicationName} 展開語音對話";

"Talk to ${applicationName}" = "與 ${applicationName} 交談";

"Start a new conversation with ${applicationName} using ${model}" = "使用 ${model} 與 ${applicationName} 展開新對話";

"Start a new chat with ${applicationName} using ${model}" = "使用 ${model} 與 ${applicationName} 展開新交談";

"Tell ${applicationName}" = "告訴 ${applicationName}";

"New conversation with ${applicationName}" = "與 ${applicationName} 的新對話";

"New chat with ${applicationName} using ${model}" = "使用 ${model} 與 ${applicationName} 進行新交談";

"Start a new chat with ${applicationName}" = "與 ${applicationName} 展開新交談";

